{
  "aboutUsList1": [
    {
      "id": 1,
      "imageSrc": "/static/images/whyUs1.png",
      "Title": "Needs Assessment",
      "Description": "We conduct a thorough needs assessment to understand your school's specific requirements and goals."
    },
    {
      "id": 2,
      "imageSrc": "/static/images/whyUs2.png",
      "Title": "Tailored Curriculum",
      "Description": "We design a customized curriculum that aligns with your school's objectives and students' needs."
    },
    {
      "id": 3,
      "imageSrc": "/static/images/whyUs3.png",
      "Title": "Age-Appropriate Programs",
      "Description": "Our programs are designed to be age-appropriate, ensuring engagement and progress for all students."
    },
    {
      "id": 4,
      "imageSrc": "/static/images/whyUs4.png",
      "Title": "Skill Development",
      "Description": "We focus on developing fundamental and advanced skills based on students' proficiency levels."
    },
    {
      "id": 5,
      "imageSrc": "/static/images/whyUs5.png",
      "Title": "Progress Monitoring",
      "Description": "We monitor each student's progress through regular assessments and feedback sessions."
    },
    {
      "id": 6,
      "imageSrc": "/static/images/whyUs6.png",
      "Title": "Individualized Attention",
      "Description": "Our program prioritizes individualized attention to provide personalized feedback and support."
    },
    {
      "id": 7,
      "imageSrc": "/static/images/whyUs7.png",
      "Title": "Flexibility & Adaptability",
      "Description": "We offer a flexible program that adapts to changes in student needs, interests, and schedules."
    },
    {
      "id": 8,
      "imageSrc": "/static/images/whyUs8.png",
      "Title": "Inclusion and Diversity",
      "Description": "Our program embraces inclusion and caters to students of various abilities and backgrounds."
    },
    {
      "id": 9,
      "imageSrc": "/static/images/whyUs9.png",
      "Title": "Collaboration with School Staff",
      "Description": "We collaborate with your school's staff to ensure alignment with the overall curriculum."
    },
    {
      "id": 10,
      "imageSrc": "/static/images/whyUs10.png",
      "Title": "Progress Reporting",
      "Description": "We provide periodic progress reports highlighting students' achievements and growth."
    }
  ],
  "Founders": [
    {
      "name": "Dhananjay Thakur",
      "Title": "CEO, CO-FOUNDER",
      "achievements": [
        "Renowned player, coach, and mentor in handball.",
        "Represented the Indian national handball team with pride.",
        "Recognized with the India Sports Award for remarkable contributions.",
        "Led his Maharashtra team to CBSE West Zonal Handball victory.",
        "Known for exceptional leadership and strategic prowess."
      ]
    },
    {
      "name": "Abhishek Pandey",
      "Title": "CFO, CO-FOUNDER",
      "achievements": [
        "Renowned for representing the Indian handball team internationally.",
        "Known for speed, strategy, and agility in national championships.",
        "Recipient of the India Sports Award for handball excellence.",
        "Exemplifies excellence, dedication, and passion for sports.",
        "Inspires athletes, securing a place in Indian sports history."
      ]
    }
  ],
  "newsletterContent": [
    {
      "section": "left",
      "imageSrc": "/static/images/newsletter1.png",
      "title": "Yoga Competition",
      "description": "Witness the dedication of young yogis to the ancient practice! Competitors showcase their flexibility, balance, and inner strength in a display of yogic mastery. This event fosters a spirit of competition and inspires others on their yogic journeys."
    },
    {
      "section": "left",
      "imageSrc": "/static/images/newsletter2.png",
      "title": "Art & Craft Competition",
      "description": "Budding artists take center stage! Students compete across various mediums, showcasing their creativity in painting, drawing, sculpture, and digital art. This event celebrates artistic vision and provides a platform for students to impress the judges with their unique talents."
    },
    {
      "section": "center",
      "imageSrc": "/static/images/newsletter6.png",
      "title": "Creeda Handball League",
      "description": "The Creeda Handball League elevates your game to the national stage! This prestigious league features talented players from across India, competing in a series of thrilling matches. Witness the pinnacle of handball skills as teams strategize, showcase their athleticism, and vie for the championship title. The league boasts nationwide broadcast coverage, allowing handball enthusiasts across the country to witness the action and cheer for their favorites. This is your chance to be part of history and leave your mark on Indian handball!"
    },
    {
      "section": "center",
      "imageSrc": "/static/images/newsletter3.png",
      "title": "Interschool Handball Competition",
      "description": "Witness the future stars of handball! This fast-paced, action-packed tournament puts teamwork, agility, and shooting skills to the test. Teams from across schools compete in strategic plays, showcasing quick reflexes and electrifying moments on the court. Don't miss this thrilling display of athleticism and passion for handball!"
    },
    {
      "section": "right",
      "imageSrc": "/static/images/newsletter4.png",
      "title": "Basketball Competition",
      "description": "Basketball prowess takes center stage! Students showcase their dribbling, passing, and shooting talents on a competitive stage. This event highlights teamwork, strategic plays, and the excitement of basketball competition."
    },
    {
      "section": "right",
      "imageSrc": "/static/images/newsletter5.png",
      "title": "Football Competition",
      "description": "Football fanatics unite! This action-packed tournament showcases students' control, passing, and scoring abilities. Witness displays of team spirit, strategic plays, and the beautiful game come alive with passion and competition."
    }
  ],
  "achievements": [
    {
      "title": "Junior Girls Team Representing India In Sweden (Partille Cup)",
      "description": "Our junior girls team showcased their talent on an international stage at the Partille Cup in Sweden."
    },
    {
      "title": "Boys Team Winning CBSE Zonals & Qualified For Nationals",
      "description": "Our boys team emerged victorious in the CBSE Zonals, earning a spot in the National competition."
    },
    {
      "title": "Winners Of Multiple Handball Tournaments (U/10 & U/12 Boys & Girls)",
      "description": "Our U/10 and U/12 boys and girls teams clinched multiple handball tournament titles."
    }
  ],
  "desc": {
    "homePage1": " is a sports academy that aims to coach young children for a better dominated sports culture in our country. Our focus is to train children in various fields of sports and fitness programmes during and after school hours, as well as to prepare and guide them for participation in state and national competitions.",
    "homePage2": "The sole aim of our programme is to ensure that your school grows not only academically but also makes a remarkable growth in the field of sports and games, which can be achieved with our training.",
    "aboutUsPage": "transforms your school's sports program. Partnering with us elevates your curriculum, fosters essential life skills, and improves student fitness. We create a positive, supportive environment where students thrive on and off the field. Specialized resources and collaboration with your staff further enhance the value we bring. Let's transform your sports program and empower your students!"
  },
  "homePageImages": [
    { "title": "homePageImage1", "Url": "/static/images/homePageImage.png" },
    { "title": "homePageImage1", "Url": "/static/images/homePageImage2.png" },
    { "title": "homePageImage1", "Url": "/static/images/homePageImage3.png" },
    { "title": "homePageImage1", "Url": "/static/images/homePageImage4.png" },
    { "title": "homePageImage1", "Url": "/static/images/homePageImage5.png" },
    { "title": "homePageImage1", "Url": "/static/images/homePageImage6.png" }
  ]
}
